Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_antaa_stipendin_kuudelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät antaa stipendin kuudelle korkeakouluopiskelijalle
smn: Sämitigge mieđeet stipendijd kuuđâ ollâškovlâuáppei

source: Sáárá Seipiharju, Janne Hirvasvuopio, Tytti Kyrö, Suvi-Tuuli Veijola, Mira Rauhala ja Máren-Elle Länsman saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
smn: Sáárá Seipiharju, Janne Hirvasvuopio, Tytti Kyrö, Suvi-Tuuli Veijola, Mira Rauhala já Máren-Elle Länsman finnejeh taan ive Sämitige ollâškovlâuáppeid uáivildum stipendijd.

source: Saamelaiskäräjät julisti lokakuun 9. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
smn: Sämitigge almottij roovvâdmáánu 9. peeivi uccâmnáál ohtsis kuttâ 500 euro stiipeend, moh lijjii uáivildum sämikielâ já/teikkâ sämikulttuur válduaamnâs- já uálgiaamnâsuáppeid sehe uáppeid kiäh uásálisteh ollâtääsi škovliittâsân, mii vaalmâšt sämikielâlâš pargoelimân.

source: Stipendihakemuksia vastaanotettiin yhteensä 12. Stipendin hakuaika päättyi 18. marraskuuta.
smn: Stiipeenducâmušah pottii ohtsis 12. Stiipeend uuccâmäigi nuuvâi 18. skammâmáánu.

source: Koulutus- ja oppimateriaalilautakunta päätti stipendin saajista kokouksessaan 25.11. Perusteluina päätökselle olivat opintomenestys, saamelaisen osaamisen laajentaminen oppimisen eri alueille sekä saamen kielten välinen yhdenvertaisuus.
smn: Škovlim- já oppâmateriallävdikodde meridij stipendij jyehimist 25.11. čuákkimist. Miärádâs vuáđustasah lijjii uáppumiänástus, sämmilâš máátu vijđedem sierâláván oppâsuorgijd sehe sämikielâi koskâsâš oovtviärdásâšvuotâ.

source: Sáárá Seipiharju opiskelee Oulun yliopistossa pääaineenaan inarinsaame, sivuaineinaan saamelainen kulttuuri ja pedagogiikka.
smn: Sáárá Seipiharju lohá Oulu ollâopâttuvâst válduamnâsin anarâškielâ, uálgiamnâsin sämikulttuur ja pedagogik.

source: Janne Hirvasvuopio opiskelee Helsingin yliopistossa pääaineenaan valtio-oppi, sivuaineenaan pohjoissaame.
smn: Janne Hirvasvuopio lohá Helsig ollâopâttuvâst válduamnâsin staatâoopâ, uálgiamnâsin tavesämikielâ.

source: Tytti Kyrö opiskelee Lapin yliopistossa pääaineenaan sosiaalityö ja on suorittanut inarinsaamen kielen ja kulttuurin koulutuksen Saamelaisalueen koulutuskeskuksessa.
smn: Tytti Kyrö lohá Laapi ollâopâttuvâst válduamnâsin sosialpargo já lii jottáám Säämimáttááttâskuávdáá anarâškielâ- já kulttuurlinje.

source: Suvi-Tuuli Veijola opiskelee Oulun yliopistossa pääaineenaan saamelainen kulttuuri.
smn: Suvi-Tuuli Veijola lohá Oulu ollâopâttuvâst válduamnâsin sämikulttuur.

source: Mira Rauhala opiskelee Oulun yliopistossa tuotantotaloutta ja pohjoissaamen kieltä.
smn: Mira Rauhala lohá Oulu ollâopâttuvâst puovtâdâsekonomia já tavesämikielâ.

source: Máren-Elle Länsman opiskelee Oulun yliopistossa pääaineenaan saamelainen kulttuuri ja sivuaineinaan psykologia ja sosiologia.
smn: Máren-Elle Länsman lohá Oulu ollâopâttuvâst válduamnâsin sämikulttuur já uálgiamnâsin psykologia já sosiologia.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
smn: Sämitigge kijttá puoh stiipeendocceid já tuáivut juáhážân luho já miänástume sehe uápuin et puáttee pargoelimist!
